tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "github/gh"

brew "azure-cli"
#brew "awscli"
brew "composer"
brew "cowsay"
brew "curl"
brew "python"
brew "gh"
brew "git"
brew "git-extras"
brew "lolcat"
brew "lynx"
brew "nano"
brew "node"
brew "openjdk"
brew "php"
brew "ruby" 
brew "tig"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
brew "postgresql@15"
brew "htop"
brew "rbenv"
brew "ruby-build"
