tap "1password/tap"
tap "crunchydata/brew"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "clamav"
brew "curl"
brew "php"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "docker"
brew "doctl"
brew "gh"
brew "git"
brew "git-extras"
brew "htop"
brew "lolcat"
brew "lynx"
brew "nano"
brew "node"
brew "openjdk"
brew "rbenv"
brew "sl"
brew "tig"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "crunchydata/brew/cb"
brew "heroku/brew/heroku"
cask "1password-cli"
brew "font-comic-mono"
